{
    "Echoes of Solitude": {
        "sound": "sounds/Echoes of Solitude.mp3",
        "img": "img/rnd0.png",
        "html": "Egy szólamra épülő, minimalista darab, mely a magány hangjait idézi meg. A zene lassú tempója és az üres terek a hallgatót szólítják meg a saját gondolataikra."
    },
    "Dancing with the Moon":{
        "sound":"sounds/Dancing with the Moon.mp3" ,
        "img":"img/rnd1.png" ,
        "html":"Egy szólamra épülő, minimalista darab, mely a magány hangjait idézi meg. A zene lassú tempója és az üres terek a hallgatót szólítják meg a saját gondolataikra."
    },
    "The Breath of Nature":{
        "sound":"sounds/The Breath of Nature.mp3" ,
        "img":"img/rnd2.png" ,
        "html":"  Egy éjszakai tánc, mely a Holddal való társulásban rejlik. A zene magával ragadó ritmusa és a lebegő dallamok az éjszakai égboltot idézik."
    },
    "The Path of Destiny":{
        "sound":"sounds/The Path of Destiny.mp3" ,
        "img":"img/rnd3.png" ,
        "html":"Egy utazásra invitáló darab, mely a sors útját jelképezi. A zene dinamikus ritmusa és az erős szólamok a hallgatót a céljuk felé vezetik. </p>"
    },
    "Whispers of the Forest":{
        "sound":"sounds/Whispers of the Forest.mp3" ,
        "img":"img/rnd4.png" ,
        "html":"Egy erdő hangjain alapuló darab, mely a fák susogását és a madarak dalát idézi meg. A zene nyugodt tempója és a finom dallamok a természet nyugalmát tükrözik."
    },
    "Dancing on the Moon":{
        "sound":"sounds/Dancing with the Moon.mp3" ,
        "img":"img/rnd5.png" ,
        "html":" Egy éjszakai tánc, mely a Holddal való társulásban rejlik. A zene magával ragadó ritmusa és a lebegő dallamok az éjszakai égboltot idézik."
    },
    "The Tides of Emotion":{
        "sound":"sounds/The Tides of Emotion.mp3" ,
        "img":"img/rnd6.png" ,
        "html":"Egy érzelmi hullámzásokra épülő darab, mely a víz mélységét idézi meg. A zene változatos tempója és a kifejező szólamok a hallgató érzelmi állapotának változásait tükrözik."
    },
    "The Heart of the Sun":{
        "sound":"sounds/The Heart of the Sun.mp3" ,
        "img":"img/rnd7.png" ,
        "html":"Egy napfényes, energetikus darab, mely a nap erős sugarait idézi meg. A zene pezsdítő ritmusa és a fényes dallamok az életenergiát tükrözik."
    },
    "The Symphony of the Stars":{
        "sound":"sounds/The Symphony of the Stars.mp3" ,
        "img":"img/rnd8.png" ,
        "html":"Egy csillagokra épülő darab, mely a világűr titokzatos zenéjét idézi meg. A zene misztikus tempója és a fényes szólamok a csillagos éjszaka varázslatát tükrözik."
    },
    "The Flames of Passion":{
        "sound":"sounds/The Flames of Passion.mp3" ,
        "img":"img/rnd9.png" ,
        "html":"Egy lelkesedést és szenvedélyt tükröző darab, mely a tűz lángjait idézi meg. A zene lendületes tempója és az erős szólamok a hallgató lelkesedését és szenvedélyét tükrözik."
    },
    "The Echoes of Time":{
        "sound":"sounds/The Echoes of Time.mp3" ,
        "img":"img/rnd10.png" ,
        "html":"Egy idő inspirált darab, mely a múlt hangjait idézi meg. A zene lassú tempója és a régies szólamok a múlt emlékeit idézik meg a hallgatóban. A darab az idő múlásának és az emlékek őrzésének fontosságát hívja fel."
    },
    "It's a dog life out":{
        "sound":"sounds/It's a dog life out.mp3" ,
        "img":"img/dog.png" ,
        "html":" Az It's a dog life out egy olyan mű, amely a kutyák mindennapi életét mutatja be humoros és érzelmes módon. Azt mutatja meg, hogy mennyi örömöt és nehézséget hozhat a kutyáinkkal való kapcsolat, valamint a kutyák érdekes és szívmelengető történeteit mutatja be."
    }
}